<?php

return [
    'titles' => [
        'about-project' => 'Про проект',
        'virtual-studio' => 'Віртуальна студія',
        'virtual-viewers-zone' => 'Віртуальна глядацька зона',
        'games' => 'Ігри',
    ],

    'games' => [
        'gothic-treasures' => [
            'title' => '2D додаток-гра «Готські скарби» 2D додаток-гра «Готські скарби»',
            'text' => 'Виконаний з урахуванням візуального відтворення персонажів, елементів побуту древніх готів. Зокрема, в ігровому додатку розроблені ігрові структури – «спрайти» у вигляді капищ (вимощених вогнищ на майданчиках), стилізованих предметів побуту (фібул, римських монет) тощо. Ігровий додаток розрахованих для дітей дошкільного та молодшого шкільного віку.'
        ],
        'multimedia-quiz' => [
            'title' => 'Мультимедійна вікторина',
            'text' => 'Мультимедійна вікторина слугуватиме узагальненням знань про історичне минуле України з початку появи одних з найдавніших людей на території України – готів. Україна належить до країн з багатою історико-культурною спадщиною і розроблена вікторина присвячена підсумку результатів досліджень міграції готів у І–IІ ст. через українські землі: напрямків і шляхів їх міграції, етнічного складу, культури, поведінки, особливостей побуту. Вікторина розрахована на школярів середнього та старшого шкільного віку.'
        ],
    ],
];
